xf86-video-intel
xorg
xorg-xinit
xdotool
youtube-dl
zathura
zathura-pdf-mupdf
zsh
xpad
xclip
xautolock
ueberzug
wget
w3m
vlc
unzip
thunderbird
thunar
texinfo
sed
scrot
samba
rxvt-unicode
rofi
refind
ranger
qt5-tools
pulseaudio
pcmanfm
pavucontrol
papirus-icon-theme
openssh
obs-studio
numlockx
networkmanager
network-manager-applet
neofetch
ncmpcpp
mpv
mpd
mpc
lxappearance
lightdm
lightdm-webkit2-greeter
libreoffice-still
kdenlive
i3-gaps
htop
gzip
gvfs
groff
grep
gparted
gnome-calculator
git
fzf
flameshot
firefox
ffmpeg
feh
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
eog
dunst
chntpw
cabextract
brightnessctl
alsa-utils
alacritty

